* テレビでよくみる高井康行弁護士のことを「腐った検察庁の立場を代弁し続ける」という戸舘圭之弁護士のツイート及びリツイートした秋重実弁護士（京都弁護士会）
  CLOCK: [2020-01-09 木 10:19]--[2020-01-09 木 10:52] =>  0:33

〉〉〉：Emacs： 2020-01-09（木曜日）10：19　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜todateyoshiyuki（弁護士　戸舘圭之） 日時：2020-01-09 10:19／2020/01/08 22:52 URL： https://twitter.com/kk_hirono/status/1215080710689570817 https://twitter.com/todateyoshiyuki/status/1214907756341121025
> 高井先生は、今は弁護士だけれど、メディアに出るときの役回りは、検察庁の代弁者であって、そういう立場の発言なんだと思ってみると違和感はないといえばない。ある意味、ブレずに、腐った検察庁の立場を代弁し続けているわけですので。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年01月09日10時20分の登録： ＃秋重実（civilista）　@akishigemakoto＃のツイート／2019-12-30_1433〜2020-01-09_1003／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月09日10時20分 http://hirono2014sk.blogspot.com/2020/01/civilistaakishigemakoto2019-12_9.html

[link:] 2020年01月09日10時21分の登録： ＃弁護士　戸舘圭之　@todateyoshiyuki＃のツイート／2020-01-07_1106〜2020-01-09_1016／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月09日10時21分 http://hirono2014sk.blogspot.com/2020/01/todateyoshiyuki2020-01-0711062020-01.html

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 10:27／2020/01/09 10:23 URL： https://twitter.com/kk_hirono/status/1215082653679902720 https://twitter.com/s_hirono/status/1215081715175047168
> 2020-01-08-233348_弁護士　戸舘圭之@todateyoshiyuki·41分高井先生は、今は弁護士だけれど、メディアに出るときの役回りは、検察庁の代弁者であって、そういう立場.jpg https://t.co/fqFHoVTyWM
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 10:26／2020/01/09 10:25 URL： https://twitter.com/kk_hirono/status/1215082454563770368 https://twitter.com/s_hirono/status/1215082079722954752
> 2020-01-09-102255_秋重実（civilista）さんがリツイート弁護士　戸舘圭之@todateyoshiyuki·11時間高井先生は、今は弁護士だけれど、メディアに出るときの.jpg https://t.co/HPPEyGocEJ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 10:26／2020/01/09 10:25 URL： https://twitter.com/kk_hirono/status/1215082438281453568 https://twitter.com/s_hirono/status/1215082110152691712
> 2020-01-09-102310_弁護士　戸舘圭之さんはTwitterを使っています：　「高井先生は、今は弁護士だけれど、メディアに出るときの役回りは、検察庁の代弁者であって、そういう立場.jpg https://t.co/ZmVUtbW8qf
▶▶▶　　　　　End　　　　　▶▶▶

　昨夜、テレビでカルロス・ゴーン氏のレバノンでの記者会見がありましたが、全般的にも法クラ的にも反応は乏しい感じです。高井康行弁護士は検察寄りで偏っているというような法クラの批判はこれまでも目にしてきましたし、同意を示すツイートはみたことがないかもしれません。

　個人的に、子供の頃によく似た人をみていた記憶のためか、テレビで高井康行弁護士をみると呉服屋の番頭や主人というイメージが先行しがちです。昭和の時代のドラマが影響しているのかもしれません。最近はさらにテレビで見かける機会が増えたように思います。

　昨夜のテレビで、高井康行弁護士は朝日テレビ系の「報道ステーション」に出演していたように思います。そのあとのzeroには若狭勝弁護士が出ていたと思います。番組が始まってすぐ報道ステーションで高井康行弁護士を見たのは珍しく感じました。

　戸舘圭之弁護士は、このところ過激なツイートが目立つ気がしていました。公開された顔写真をみたところずいぶん温厚そうな印象だったのですが、検察に対する批判精神がそれだけ強いようです。真面目そうな人物なので、本人はそれを正義と信じているのでしょう。

　何度か取り上げてきたと思いますが、戸舘圭之弁護士といえば、袴田事件の弁護団で、袴田事件が弁護士になったきっかけというプロフィールの紹介もみたように思います。

　戸舘圭之弁護士は直接、袴田事件の証拠資料にも触れる立場なのだと考えますが、この袴田事件自体が、警察、検察の間隙を最大限利用した弁護士商売の宣伝のための冤罪事件と思えてなりません。検察が再審で無罪を認めることがないのも、この歴史的な沿革が大きいと考えています。

　何度でも取り上げておきたいことですが、弁護士らは証拠開示させた検察の資料を漁り、袴田巌さんが犯行現場の消火活動をしていた事実を大発見のようにマスコミに提供し、少なくともネットのニュース記事にさせていましたが、それは接見でまともな聞き取りをしていなかった証左かと思います。

〈〈〈：Emacs： 2020-01-09（木曜日）10：52 　〈〈〈

* 戸舘圭之弁護士のTwitterプロフィールに「ブラック企業被害対策弁護団副代表」とあることに気が付き、少し調べてみたブラック企業被害対策弁護団のホームページ
  CLOCK: [2020-01-09 木 11:04]--[2020-01-09 木 12:46] =>  1:42

〉〉〉：Emacs： 2020-01-09（木曜日）11：04　 〉〉〉

　戸舘圭之弁護士のTwitterのプロフィールは、これまで何度も読んでいると思うのですが、今回始めて「ブラック企業被害対策弁護団副代表」という点に着目し、調べることになりました。

　数年前からブラック企業被害対策弁護団といえば、佐々木亮弁護士と嶋﨑量弁護士のイメージが強かったのですが、１月６日の三宅雪子元衆院議員の自殺のニュース以来、にわかに注目度が急上昇したのが嶋﨑量弁護士になります。まだ、取り上げていない疑問点もあります。

　戸舘圭之弁護士のTwitterタイムラインは、更新頻度のツイート数も多くはなく、ブックマークに入れているので、よく開いて読み込みを行っています。ふと気がついたのが、佐々木亮弁護士や嶋﨑量弁護士のツイートはリツイートとして見ていないような、ということです。

```
所属弁護士ブログ
当弁護団所属弁護士のブログへのリンクです。（５０音順）

●齋藤裕弁護士（新潟合同法律事務所・新潟県弁護士会所属）

　新潟合同法律事務所　解雇ブログ　新潟合同法律事務所　労働災害（労災）ブログ

●佐々木亮弁護士（旬報法律事務所・東京弁護士会所属 ）

　労働ニュース　‐その先を読み解く‐　　ツイッター

●嶋崎量弁護士（神奈川総合法律事務所・横浜弁護士会所属）

　全ての人が希望をもって働ける社会を実現したい　ツイッター

●田村優介弁護士（城北法律事務所・第二東京弁護士会所属）

　弁護士　田村優介@HatenaBlog　　　ツイッター

●増田崇弁護士（増田崇法律事務所・第二東京弁護士会所属）

　うつ病の人の職場の法律相談室

●光永享央弁護士（光永法律事務所・福岡県弁護士会所属）

　光永法律事務所

［source：］ブラック企業被害対策弁護団 http://black-taisaku-bengodan.jp/%E6%B4%BB%E5%8B%95%E3%83%96%E3%83%AD%E3%82%B0-2/
```

　よく知る弁護士の名前は、佐々木亮弁護士と嶋﨑量弁護士だけです。どこかで１回ぐらいは見かけた気がする弁護士の名前もありますが、少なくともTwitterのアカウントとしては見ていないと思います。それぞれがブログへのリンクとなっているようですが、まだ開いてはいません。

　そういえば佐々木亮弁護士のブログというのは、あったような気がしてきましたが、ずいぶん長い間、見たことはないように思います。嶋﨑量弁護士のブログというのもピンとはこないものです。見ている可能性は否定しません。私個人の認識の問題です。

　同じページの下部には水平線の下に、次の記載があります。Webアプリのプログラミングを行っているのであれば、フッターページになります。ページのレイアウトで、読み込む複数のページやページ内の情報の遷移に、共通させ固定化させた表示部分になります。

```
ブラック企業被害対策弁護団

代表佐々木 亮 弁護士副代表新里 宏二 弁護士副代表戸舘 圭之 弁護士事務局長明石 順平 弁護士
Copyright(c) 2013 ブラック企業被害対策弁護団 All Rights Reserved.

［source：］ブラック企業被害対策弁護団 http://black-taisaku-bengodan.jp/%E6%B4%BB%E5%8B%95%E3%83%96%E3%83%AD%E3%82%B0-2/
```

　そのままコピペをすると少しレイアウトが崩れています。ブラック企業被害対策弁護団で、代表が佐々木亮弁護士、副代表に新里宏二弁護士、戸舘圭之弁護士、事務局長に明石順平弁護士とあります。新里という弁護士の名前は過去に見覚えがありません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 11:34／2020/01/09 11:01 URL： https://twitter.com/kk_hirono/status/1215099432120672257 https://twitter.com/s_hirono/status/1215091278724993025
> 2020-01-09-105947_ブラック企業被害対策弁護団.jpg https://t.co/2YoUwvJ1Xv
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 11:34／2020/01/09 11:01 URL： https://twitter.com/kk_hirono/status/1215099411249819648 https://twitter.com/s_hirono/status/1215091309574123520
> 2020-01-09-110015_ブラック企業被害対策弁護団.jpg https://t.co/HJFs7I2bXc
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 11:34／2020/01/09 11:02 URL： https://twitter.com/kk_hirono/status/1215099397895118848 https://twitter.com/s_hirono/status/1215091339928338432
> 2020-01-09-110034_ブラック企業被害対策弁護団　-　Google　検索.jpg https://t.co/B5ErB1KA6A
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 11:34／2020/01/09 11:02 URL： https://twitter.com/kk_hirono/status/1215099383575769088 https://twitter.com/s_hirono/status/1215091370014044160
> 2020-01-09-110048_ブラック企業被害対策弁護団.jpg https://t.co/QalCLLIC4K
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 11:33／2020/01/09 11:02 URL： https://twitter.com/kk_hirono/status/1215099362423922688 https://twitter.com/s_hirono/status/1215091400540180480
> 2020-01-09-110137_弁護士　戸舘圭之（@todateyoshiyuki）さん　／　Twitter.jpg https://t.co/UnRpjij8Qh
▶▶▶　　　　　End　　　　　▶▶▶

　明石順平弁護士は、私が注目してきた弁護士の一人でTwitterアカウントもあり、ブロックをされています。経済的に安倍政権を批判する著書など出しているようですが、ブラック企業被害対策弁護団の事務局長として名前を見た時は、かなり意外に感じました。

　「ブラック企業被害対策弁護団」というのは、いくつかのTwitterアカウントの弁護士のプロフィールで記載を見てきたものですが、なにか実態があるような活動を見た記憶がなく、年末にテレビで嶋﨑量弁護士の姿をみた三菱電機だったかのパワハラ自殺裁判でも、見ていないように思います。

　三菱電機なのか、調べて確認しておきます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-01-09 11:47／2019/12/18 17:01 URL： https://twitter.com/kk_hirono/status/1215102810519261184 https://twitter.com/shima_chikara/status/1207209258212720641
> 三菱電機コメント。対応はしっかり注視させていただきます。「亡くなられた方のご冥福を深くお祈り申し上げるとともにご遺族の皆さまに心からお悔やみ申し上げます。･･･ “上司のパワハラが原因”三菱電機の新入社員自殺 労災申請へ | NH… https://t.co/O0VgkIJLsm
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 嶋﨑量弁護士　三菱電機 - Google 検索 https://t.co/dARkiA4XHr

[link:] » ブラック企業大賞を2年連続で受賞した三菱電機　過労死を繰り返す「隠蔽」の構図を探る (3/5) - ITmedia ビジネスオンライン https://t.co/0ccJm7sba0

[link:] » 嶋﨑量弁護士　三菱電機 - Google 検索 https://t.co/7Vmhlw3qBz \n 　ニュース

[link:] » 三菱電機パワハラ自殺　遺族が労災申請へ　メモに上司の暴言「自殺しろ」「殺す」 - 毎日新聞 https://t.co/zNmcH5RRzR

[link:] » 「私は三菱につぶされました」25歳社員が自殺　両親が三菱電機を提訴 https://t.co/ZuWHyVJWlC \n 2017/09/27 17:14

[link:] » 「私は三菱につぶされました」25歳社員が自殺　両親が三菱電機を提訴 https://t.co/ZuWHyVJWlC \n 三菱電機では、入社したばかりの研究職男性が入社1年後の2014年4月に長時間労働とパワハラでうつ病になり、労災… https://t.co/EY2LTFZDOw

　記事には軽く目を通した程度ですが、２０１７年９月より前から嶋﨑量弁護士は、三菱電機のパワハラ自殺の問題に取り組み提訴もしていたようです。

　嶋﨑量弁護士も戸舘圭之弁護士と似ていて、根は真面目でありながら業務と経営のはざまで方向性がおかしくなったという気もしないではないですし、この傾向というのがこの先、弁護士業界を蝕み、社会不安を掻き立て世界的な危機をも加速させる懸念を感じさせるものです。

　一部の弁護士に一つの期待の星になっていたと考えられるのが、保釈条件を破って国外逃亡し、日本の司法制度を世界的に批判したカルロス・ゴーン氏になりますが、昨夜（日本時間１月８日）のレバノンでの記者会見は、不発というだけではなく弁護士業界に逆風を吹かせそうなものとなったようです。

　そういえば、４，５日前になるのか、ニュースをみたいとチャンネルを変えた深夜のNHKで、気になったアニメの番組があったのでそのまま終わりまで視聴し、そのあとに始まったのが「みんなの歌」で、今でもあるのかと思ってすぐに始まったのが「北風小僧の寒太郎」でした。

　「北風小僧の寒太郎」は昭和５０年代にテレビで見ていたという記憶があったので、いきなり出てきてびっくりしました。「弁護士太郎」の伝説というのは本当にありそうですし、今がその只中にあるのかもしれません。

　本当に風が吹くように弁護士太郎が飛びついたのが、日産のカルロス・ゴーン氏の刑事事件です。曲のバック、寒太郎のアニメに見たのが旅姿ですが、現在はほとんど見かけず、昭和の時代はよく見かけたもので、代表的なのが旅姿三人衆や清水次郎長一家になります。

　清水の次郎長は、人の名前のようでもありますが、静岡県清水市（現在は静岡市清水区）を拠点とした現在の暴力団やヤクザのことかと思います。現在のヤクザと同じとすることは時代背景の違いもあり適切ではない気がしますが、昭和の時代は知名度も高く、身近な存在感がありました。

　その静岡県清水市で思い出すのは、袴田事件、ちびまる子ちゃん、もありますが望月宜武弁護士のことが大きいです。その望月宜武弁護士のツイートで、明後日に三宅雪子さんの取材を受ける予定だったというツイートがあって、そのツイートからも意外な発見がありました。

　４，５日前、経緯はよく憶えていないのですが、長い間、名前を見ることもなかった弁護士への大量懲戒請求の問題の首謀者とされる、余命という謎の多い人物のブログ記事を見ることがありました。記事の内容は少ししか読んでいないのですが、弁護士の名前が列挙されていました。

[link:] » ０１７２ 新年おめでとう https://t.co/HKnzRSCNL9

　上記のページに「すでに、代理人弁護士を含めて、全員が告発済みである。佐々木亮、北周士、嶋﨑量、神原元、金竜介、宋恵燕、姜文江、西川治、山岡遥平、兒玉浩生、倉重公太朗、田畑淳、向原栄大朗、山田祥也。」とあります。

　告発は刑法犯とありますが、記事の内容をよく読んでいないので理解はしておらず、列挙された弁護士の名前にのみ注目しました。「田畑淳、向原栄大朗」がとりわけ注目した弁護士の名前ですが、ここに望月宜武弁護士の名前が含まれていないのも意外に感じました。

　弁護士の名前の並びに意味があるのかわからないですが、「佐々木亮、北周士、嶋﨑量、神原元、金竜介」という頭から５人の弁護士の名前はよく見るものでした。金竜介という弁護士は、懲戒請求の損害賠償裁判のニュースでのみ名前をみています。

　「佐々木亮、北周士、嶋﨑量、神原元」という弁護士は、いずれもTwitterアカウントがあって、一部にはよく知られた弁護士だと思います。田畑淳は北周士弁護士や深澤諭史弁護士と共著があって、一人だけ実名がないというようなプロフィールかツイートで、次のアカウントが特定されました。

```
過食弁
@juntaba1
特に何にも詳しくない弁護士
2017年1月からTwitterを利用しています
1,352 フォロー中
2,565 フォロワー

［source：］過食弁（@juntaba1）さん / Twitter https://twitter.com/juntaba1?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor
```

　次が固定されたツイートですが、ブロックされていてリツイートは失敗すると思います。

juntaba1 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW juntaba1（過食弁） 日時：2019/11/22 10:20 URL： https://twitter.com/juntaba1/status/1197686230768504835
> 近からんものは目にも見よ！ \n 遠からんものはウェブで検索！ \n やあやあ我こそはエゴサ程度じゃ評判も出てこない無名の相手方弁護士、いざ参る！！
▷▷▷　　　　　End　　　　　▷▷▷

[link:] » 弁護士 独立・経営の不安解消Q&amp;A | 北周士, 田畑淳, 野田隼人, 深澤諭史, 向原栄大朗 |本 | 通販 | Amazon https://t.co/JhBiTbqZ8t

　名前の部分を引用しようと思ったのですが、ページタイトルに列挙がありました。弁護士とは付いていませんが、北周士弁護士、田畑淳弁護士、野田隼人弁護士、深澤諭史弁護士、向原栄大朗弁護士の名前があります。

〈〈〈：Emacs： 2020-01-09（木曜日）12：46 　〈〈〈

* 黙秘権行使の担保に貞操帯のようなマスクを開発、を公式引用し、「検察官「お！ええもん開発されたがな。どうしても保釈するなら装着を保釈条件に入れて欲しいお」」という深澤諭史弁護士のツイート
  CLOCK: [2020-01-09 木 14:07]--[2020-01-09 木 14:17] =>  0:10

〉〉〉：Emacs： 2020-01-09（木曜日）14：07　 〉〉〉

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/09 13:31 URL： https://twitter.com/fukazawas/status/1215128972092047360
> ＊開発後の未来＊ \n 検察官「お！ええもん開発されたがな。どうしても保釈するなら装着を保釈条件に入れて欲しいお」 \n 裁判所「おk。」 \n 弁護人「ちょっ・・・・！！」 https://t.co/DYkdgCyMQ6
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hamhambenben（はむ弁護士） 日時：2020-01-09 14:08／2020/01/09 13:26 URL： https://twitter.com/kk_hirono/status/1215138356494884864 https://twitter.com/hamhambenben/status/1215127703168241664
> 黙秘権の行使を担保するために、声の発声を不可能にするための、施錠装置付きの貞操帯のようなマスクを開発して欲しい。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 14:11／2020/01/09 14:04 URL： https://twitter.com/kk_hirono/status/1215139031148707841 https://twitter.com/s_hirono/status/1215137283180859393
> 2020-01-09-140224_深澤諭史@fukazawas·30分＊開発後の未来＊検察官「お！ええもん開発されたがな。どうしても保釈するなら装着を保釈条件に入れて欲しいお」裁判所「おk.jpg https://t.co/t9y7EzFASa
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 14:11／2020/01/09 14:04 URL： https://twitter.com/kk_hirono/status/1215138999230054400 https://twitter.com/s_hirono/status/1215137313354764288
> 2020-01-09-140235_深澤諭史さんはTwitterを使っています：　「＊開発後の未来＊　検察官「お！ええもん開発されたがな。どうしても保釈するなら装着を保釈条件に入れて欲しいお.jpg https://t.co/ltw99vyzZz
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 14:11／2020/01/09 14:04 URL： https://twitter.com/kk_hirono/status/1215138979068035072 https://twitter.com/s_hirono/status/1215137343994073088
> 2020-01-09-140307_はむ弁護士さんはTwitterを使っています：　「黙秘権の行使を担保するために、声の発声を不可能にするための、施錠装置付きの貞操帯のようなマスクを開発して.jpg https://t.co/I1abQotPKh
▶▶▶　　　　　End　　　　　▶▶▶

　２，３日前のことですが、深澤諭史弁護士のツイートの内容について考えていたところ、「パスポート」という言葉が浮かんできました。確認はしていませんが銀河鉄道９９９も、そのパスポートを主人公が手にしたことが物語の旅の始まりであったように思います。

　深澤諭史弁護士の場合、そのパスポートが弁護士資格になります。その弁護士鉄道のパスポートを手にすることが全体的に永久な誇大妄想的な自信のあらわれとなって、特異なツイートの発信となっているように思われます。

〈〈〈：Emacs： 2020-01-09（木曜日）14：17 　〈〈〈

* 「東京地検は『舐められたら妻の逮捕状取るし、弁護人の事務所に捜索差し押さえかけるの世界観』なのでリアル中世」という北周士弁護士のツイート及び深澤諭史弁護士のリツイート
  CLOCK: [2020-01-09 木 14:38]--[2020-01-09 木 16:48] =>  2:10

〉〉〉：Emacs： 2020-01-09（木曜日）14：38　 〉〉〉

　深澤諭史弁護士のタイムラインでの北周士弁護士のツイートは１時間前として表示されています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜noooooooorth（ノースライム） 日時：2020-01-09 14:39／2020/01/09 12:44 URL： https://twitter.com/kk_hirono/status/1215146035615420416 https://twitter.com/noooooooorth/status/1215117183014981633
> 「日本の司法制度は中世なみ」に対しては「リアル中世は『人権もない舐められたら殺す』の世界観ですよ」と回答していたのですが、東京地検は『舐められたら妻の逮捕状取るし、弁護人の事務所に捜索差し押さえかけるの世界観』なのでリアル中世である可能性が出てきた。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 14:43／2020/01/09 14:42 URL： https://twitter.com/kk_hirono/status/1215147063752581125 https://twitter.com/s_hirono/status/1215146740904448000
> 2020-01-09-143501_深澤諭史さんがリツイートノースライム@noooooooorth·1時間「日本の司法制度は中世なみ」に対しては「リアル中世は『人権もない舐められたら殺す』の.jpg https://t.co/Ayx4yqr8Jb
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年01月09日14時40分の登録： ＃深澤諭史　@fukazawas＃のツイート／2020-01-05_1159〜2020-01-09_1349／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月09日14時40分 http://hirono2014sk.blogspot.com/2020/01/fukazawas2020-01-0511592020-01.html

14件目 （リツイート）： fukazawas（深澤諭史）｜noooooooorth（ノースライム） 日時：2020-01-09 12:45／2020-01-09 12:44 URL： https://twitter.com/fukazawas/status/1215117335133995008 https://twitter.com/noooooooorth/status/1215117183014981633
{% tweet 1215117335133995008 %}
> 「日本の司法制度は中世なみ」に対しては「リアル中世は『人権もない舐められたら殺す』の世界観ですよ」と回答していたのですが、東京地検は『舐められたら妻の逮捕状取るし、弁護人の事務所に捜索差し押さえかけるの世界観』なのでリアル中世である可能性が出てきた。

　時刻は１４時４５分です。深澤諭史弁護士のリツイートがちょうど２時間前の１２時４５ですが、元の北周士弁護士のツイートの投稿時刻がその１分前の１２時４４分となっています。これはブラウザのTwitterのタイムラインではわかりづらい情報です。

　ブラウザのTwitterのタイムラインを確認してみましたが、リツイートのツイートで確認できるのは元のツイートの投稿時刻だけで、リツイートされた時刻は情報自体がないようです。前から気になっていたことではありますが、この機会に確認してみました。

　北周士弁護士もテレビぐらいはみて空気感はわかっていそうに思うのですが、本日の１２時４４分という段階で、「日本の司法制度は中世なみ」を持ち出し、ゴーン被告の妻への逮捕状の件を皮肉っているようです。

　逮捕状の容疑は偽証とニュースでみたように思いますが、刑法の偽証罪は法廷での宣誓を要件にしているものと思っていました。取り調べでの供述や作成された供述調書に偽証をしないという宣誓はないはずです。

　気になりながら調べてはいなかったのですが、日本の刑法の条文や手続きに問題点があるという具体的な指摘は今のところみておらず、北周士弁護士のツイートも中世という抽象的な表現になっています。

　カルロス・ゴーン氏の妻への逮捕状については、三浦義隆弁護士もツイートで批判的な発言をしていたように思います。テレビの具体的な事実、行動の報道を見ていると、被告人の妻よりは共犯関係の立場が大きいように感じますし、逃亡に協力したのも妻という報道があります。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/08 01:43 URL： https://twitter.com/lawkus/status/1214588264167833600
> ゴーン被告の妻に偽証容疑で逮捕状、一家の広報担当者は「哀れ」と批判 https://t.co/FCAG4ChEww \n ゴーン氏の逃亡で面子を潰された検察が怒って何の意味もない妻（とうに海外）の逮捕状請求書を令状発行機に突っ込んだら発… https://t.co/ExGirqyx9x
▷▷▷　　　　　End　　　　　▷▷▷

　「ゴーン氏の逃亡で面子を潰された検察が怒って何の意味もない妻（とうに海外）の逮捕状請求書を令状発行機に突っ込んだら発行されたという話、さすがにちょっと恥ずかしいので勘弁してほしい。」という考えの依頼者を募集しています、というメッセージがあるとも思えます。

　「ゴーン氏の逃亡で面子を潰された検察が怒って何の意味もない妻（とうに海外）の逮捕状請求書を令状発行機に突っ込んだら発行されたという話、さすがにちょっと恥ずかしいので勘弁してほしい。」というのが三浦義隆弁護士のツイートのコメントの部分です。

　度々ご説明をしているつもりですが、TwitterAPIではツイートの全文が取得されないことがあります。文字数の関係で後ろに切り捨てられる部分があります。

　三浦義隆弁護士の場合は、ずっと前から同じようなスタンスで警察や検察を愚弄するような批判をツイートで繰り返しながら、ここ数年の間に弁護士としての業務拡大も行っているようなので、Twitterでの発言はマイナスよりはプラスになっているのでしょう。

　ただ、カルロス・ゴーン氏の今回の逃亡事件は、日本の刑事司法に大きな問題があると世界にアピールする一方で、高野隆弁護士や弘中惇一郎弁護士というトップクラスとされた弁護士の社会的信用を大きく失墜させた一面も大きいかと思います。

　一夜にして状況は大きく変わったとも思われるカルロス・ゴーン氏の会見後の立場なのですが、この段階になっても三浦義隆弁護士は次のツイートを行っています。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/09 08:04 URL： https://twitter.com/lawkus/status/1215046708570161152
> ・逮捕できないと知りながらゴーン氏妻の逮捕状を請求 \n ・法律上押収拒絶権があるので意味がないと知りながら弘中弁護士の事務所に捜索差押令状を請求 \n  \n もはや世論誘導のみを目的としているとしか思えない一連の検察特捜部の活動だが、これで誘導できると思ってるのは時代錯誤なのではないか。
▷▷▷　　　　　End　　　　　▷▷▷

　引き渡し条約のあるアメリカにカルロス・ゴーン氏の妻が滞在すれば身柄の確保の可能性もあるという話がテレビにありましたが、このように検察を頭から否定できるのも、さらにそれを検察の世論誘導と印象づけ、時代錯誤と締めくくるのも、現状と未来志向を無視した儲け商売第一に思えます。

　次が前回のエントリーになります。

62：2020-01-09_14:18:38 ＊ 黙秘権行使の担保に貞操帯のようなマスクを開発、を公式引用し、「検察官「お！ええもん開発されたがな。どうしても保釈するなら装着を保釈条件に入れて欲しいお」」という深澤諭史弁護士のツイート https://hirono-hideki.hatenadiary.jp/entry/2020/01/09/141835

　これも深澤諭史弁護士のタイムラインを中心に取り上げたエントリーですが、ブログに投稿したあとで、書き忘れがあったことに気が付きました。その時点では「中世」という具体的言葉は頭になかったかもしれません。

　深澤諭史弁護士のツイートが公式引用したツイートに「貞操帯」という言葉を見たのですが、おそらく何年も長い間、まったく目にすることのなかった言葉で、記憶の奥底に沈みすっかりと忘れていたように思います。

　２０年以上前は時折り見かける「貞操帯」であったように思いますが。日本の文化や歴史としては見かけたことがないもので、中世のヨーロッパでは魔女狩りなどあった時代の器具として本で実物らしい写真か絵をたまたま見たような記憶があります。

　この「中世」という表現は、数年前から日本の刑事司法や検察を批判するものとして見かけてきましたが、ここ最近は余り見かけていなかったように思います。過去に作成したまとめ記事もあったように思います。

　日産のカルロス・ゴーン氏の事件は現在、中東のレバノンが注目されていますが、当初はフランスが注目された報道であったと記憶にあります。複数の国籍を持つという話もあったように思います。

　個人的にフランスで思い出すのは、その１つに金沢刑務所の服役中に視聴した映画だったと思いますが「仮面の男」がありました。レオナルド・ディカプリオが主演で、ちょうど２，３日前にもずいぶん活躍され受賞したような話題をテレビでみたところです。

　それこそ中世のフランスが舞台の映画だったと思います。その映画をみてまず驚いたのは、埃でした。日本の時代劇は妙に小奇麗でリアリティがありません。本で読んだ情報では江戸時代の道路は砂埃がひどくそれで失明しあんまになる人も多かったということです。

　時刻は１５時４８分です。テレビのミヤネ屋に、トリンドル玲奈が出てきて少し驚きました。他の女性タレントと勘違いしている可能性もありますが、休業宣言をみていたような気もします。いずれにせよ、ずいぶん久しぶりに姿をみて、名前も同じです。

　ドラマの番宣として山本美月とい女優と二人でスタジオに出ていましたが、山本美月という女優は名前に見覚えがあるものの見たことのない女優にも思えました。似た名前の女優がいることはわかっていますが、そちらとは別です。

　トリンドル玲奈といえば、鳥取のCMで話題となり、一躍有名になったと思います。鳥取県の羽合温泉ですが、長距離トラック運転手の仕事で国道９号線沿いにある羽合温泉はよく知っていました。その頃からハワイを強調する看板は出ていたように思います。

　番宣のドラマは２３時５８分か５９分からの放送になっていました。ニュースzeroが終わってからの深夜帯の木曜日のドラマですが、この木曜日の深夜帯のドラマは以前、ちょくちょくと観ていました。

　１５時５８分です。ミヤネ屋の後のテレビ金沢は、となりのテレ金ちゃんというローカル番組ですが、２日ほど前に少し触れている粟津温泉が出てきました。「辻のや花乃庄」という旅館からの中継です。建物はホテルのような大きさですが、旅館として紹介されていたような気もします。

　そういえば、昨日の同じ時間は片山津温泉だったことを思い出しました。粟津温泉の近くだと思いますが、駅があって、粟津駅となっていたように思いますが、小さい兄弟が列車にはねられる事故がありました。ちょうど同じ頃に新潟県では親子が登山で行方不明となり、遺体で発見される事故がありました。

　「辻のや花乃庄」というのはずっと前に聞いたような記憶があるのですが、北陸の旅館でトップクラスの広い庭園があるということでした。同じ粟津温泉には「のとや」という旅館があるはずで、こちらは最近でもテレビCMをみているように思います。

　粟津温泉は道路で通りかかった記憶しかないのですが、国道８号線からは離れていて裏道のような感じでした。山中温泉の現場の仕事でも帰りに通っていた気がするのですが、朝に向かう時に粟津温泉を通った記憶というのは不思議とありません。平成１１年のことです。

　仮面の男という映画ですが、終わりの方になって図書館でみた「三銃士」という物語をモチーフにしているらしいことに気が付きました。ストーリーはよく憶えていないのですが、巌窟王のような牢屋の囚人がでてきて、それが王様と入れ替わるような話であったような気もします。

```
三人はある人物が幽閉されている監獄に向かい、鉄仮面を装着させられている男を助け出す。その男はルイと瓜二つの容姿をしており、アラミスは男の正体を語る。男の正体はルイの双子の弟フィリップであり、ルイの命令を受けたアラミスによって鉄仮面を装着させられ幽閉の身となっていた。

［source：］仮面の男 - Wikipedia https://ja.wikipedia.org/wiki/%E4%BB%AE%E9%9D%A2%E3%81%AE%E7%94%B7
```

　ずいぶん複雑なストーリーと思いながら飛ばし読みをしていたのですが、たしかにそれらしい物語があったと確認しました。上記の引用部分になります。これをみるとレオナルド・ディカプリオは一人二役をしていた可能性がありそうですが、三銃士のことも余り記憶には残っていません。

[link:] » 映画「仮面の男」予告編 - YouTube https://t.co/m7SroBZ5HL

　見たことがないぐらい長い予告編でした。埃っぽい衣装の印象的な場面はみあたらず、小奇麗な衣装の普通の映画の場面しか見当たりませんでした。どこか寝具の物置のような部屋に上から落ちた時に埃が舞い上がったような場面の記憶も残っています。

　この仮面の男も金沢刑務所では「奇蹟の輝き」と同じく舎房のテレビでビデオ再生として視聴したように思います。ビデオの映画は３分の１ぐらいだったような気もしますが、テレビの映画や２時間ドラマを録画したものが多く、そちらはCMも入っていました。

　刑法の勉強をしていると、吉田巌窟王事件というのをちょくちょく見かけていたのですが、思えば、ネットではほとんど情報を見かけていないかもしれません。戦後の事件ではあったように思いますが、冤罪の歴史でも最も古い時代になる刑事裁判であったように思います。

```
吉田岩窟王事件（よしだがんくつおうじけん）は、大正時代に発生した強盗殺人事件。事件は名古屋の小売商が殺されたものであったが、殺人事件そのものよりも、被疑者の虚偽の供述から主犯とされた吉田石松が冤罪を訴え、事件発生から半世紀後に再審で無罪を勝ち取った事件として言及されることが多く、この冤罪事件を指し示すことが一般的である。冤罪事件としては、日本弁護士連合会が支援していた。

［source：］吉田岩窟王事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%90%89%E7%94%B0%E5%B2%A9%E7%AA%9F%E7%8E%8B%E4%BA%8B%E4%BB%B6
```

〈〈〈：Emacs： 2020-01-09（木曜日）16：48 　〈〈〈

* 調べてみた「吉田巌窟王事件」、冤罪と弁護士鉄道の歴史
  CLOCK: [2020-01-09 木 16:49]--[2020-01-09 木 18:24] =>  1:35

〉〉〉：Emacs： 2020-01-09（木曜日）16：49　 〉〉〉

```
吉田は1918年（大正7年）に獄中からアリバイの成立を主張して、2度の再審請求を行ったが棄却された。吉田は小菅監獄に入れられていた。しかし無実を訴え、獄中で暴れるなどしたため懲罰を受けていた。その後、吉田は網走へ移動させられる。しかし、そこでも小菅での様子と変わらずにいた。そして秋田刑務所へ移された。秋田刑務所の所長はこの事件の不審な点について調べなおし、吉田が関与していないことに気づいた。そして仮出所の手続きを試み（罪を認めていない吉田を仮出所させるのは異例だった）、無実を訴え暴れていた吉田に再審請求を薦める。

［source：］吉田岩窟王事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%90%89%E7%94%B0%E5%B2%A9%E7%AA%9F%E7%8E%8B%E4%BA%8B%E4%BB%B6
```

　上記の引用部分は知らなかった事実経過だと思います。上記の引用部分には大正７年に獄中からアリバイの成立を主張して２度の再審請求を行ったが棄却された、とあります。大正時代に再審請求の制度があったというのも意外に感じたのですが、事件は大正２年８月１３日夜とあります。

　小菅監獄とありますが、現在の東京拘置所の住所が小菅のはずですが、大正時代にも監獄があったというのは初めて知りました。網走監獄に移動させられるとありますが、３年ほど前に北野武が看守役で網走監獄の脱獄犯のドラマを昼に観たことを思い出しました。

　明治時代の網走監獄は過酷な強制労働で死亡者が多かったという話を聞いたことがあります。凍死であったような気もしますが、そういえば凍死をキーワードに気になる法クラのツイートを見かけていたことを思い出しました。忘れずあとで取り上げたいと思います。

　吉田巌窟王事件は網走監獄から秋田刑務所に移されたとあります。刑務所の移動は移監（いかん）と呼ばれていたように記憶がありますが、監獄法というのも最近は見かけなくなっています。法律の名前が変わったと聞いたことがないので、現在も刑務所の法律は監獄法になるのかもしれません。

　網走刑務所は昭和５０年代の少年ジャンブで「魁！！男塾」でも「網走の夜は寒かった」というセリフがあったと記憶にしますが、過酷な刑務所というイメージがあるかもしれません。

　平成１３年ころ、金沢刑務所の受刑者で実際に網走刑務所に服役していた人に話を聞きましたが、暖房設備がしっかりしていて冬場は快適、農園をやっているので食事も美味しい人気の刑務所という話を聞いていました。

　ちょうど同じ頃、別の受刑者に話を聞いたのは秋田刑務所のことで、暖房設備がなくとても寒かったという話でした。その人に暖房設備があるのは青森刑務所とさらに北の北海道の刑務所だけという話を聞きました。

　他に寒さが厳しいと聞いたのは長野刑務所と松本少年刑務所になります。秋田刑務所の場所は確認していませんが、拘置所が併設されている可能性が高く、拘置所からは裁判所への往復が日常的な業務となるので、秋田市内の中心部からは近いはずで、秋田市内は周辺が平野だったという記憶があります。

　秋田市内からは国道１３号線で山形方面や、それとは別に岩手県の盛岡市に向かったことがありましたが、山のようなものは見た記憶がありません。Googleマップで確認はしていませんが、イメージがはっきりしています。

[link:] » 秋田刑務所 - Google マップ https://t.co/AMTsQBCGRo

　Googleマップで秋田刑務所の場所を確認しました。市内の中心部で海にも近いようです。金沢刑務所の場合は金沢市内でもいくらか高台の町外れにあって、金沢市内も平地が多いですが、いくらか気温が低くて、被告発人HTNが金沢西警察署に面会に来た時の話では「やま」と呼ばれているようです。

　被告発人HTNは元暴力団員でもあり、地元のヤクザの間では金沢刑務所やそこにある拘置所のことを「やま」と呼んでいるような話でした。冬は寒かったですが、寒さは福井刑務所よりはましであったような気もします。夏場は涼しさを心地よく感じることもありました。

　金沢刑務所の拘置所の中で「実録　安藤組」という戦後のヤクザの漫画を読んだ記憶があり、平成５年頃のことになるのですが、そこに前橋刑務所の独房で、朝に洗面器の氷を叩き割るという場面が印象的でした。

　金沢刑務所や福井刑務所で洗面器の水が凍ることは一度もなかったと思います。なお、金沢刑務所では夜間の水道の使用が禁止され、洗面器に溜めた水を使っていた記憶があります。福井刑務所も同じだったかもしれないですが、金沢刑務所ほどきつくはなかった気がします。

　これは刑務官が厳しいのではなく、同じ独居房の並びに神経質な受刑者がいて、咳をするだけでもずいぶん腹を立てている人がいました。拘置所は特に指導がなかったような気もしますが、水道の水を出すとけっこう大きな変な音が出るようになっていました。

　長距離トラック運転手の仕事では、長野県内を通行することも多かったですが、冬場は少しトラックから外に出るだけでもすごく寒さを感じたという記憶があります。ホリエモンこと堀江貴文氏が服役したのが長野刑務所だったと思います。

　長野市は盆地と聞いたような憶えもありますが、標高自体が高くて寒さが厳しいように思います。盆地が冷え込むという話は京都市内で聞いたことがあります。京都市の場合は夏場もずいぶん暑くなると聞いています。

　群馬県の前橋市の辺りも「からっ風」ということでとても寒くなるという話は聞いたことがあります。国道５０号線の栃木県足利市の辺りは夜は、少し外に出るだけでずいぶん寒さを感じた記憶がリアルに残っています。ただ、不思議と凍結を気にすることはなかったと思います。

　時刻は１７時４７分です。いきなりけっこう大きな蛾がパソコンの前に飛び込んできました。夏場も余り見かけなくなっている蛾ですが、１月の寒い時期に出てきたのも不思議です。ずいぶん元気よくいきなり飛び込んできたのですが、掃除機で吸い込んで退治することが出来ました。

　蛾も気の毒ですが、粉を撒き散らすことで衛生上の不安もあり、捕まえたら粉が出るので掃除機で吸い込むようにしています。蛾で思い出すのは夏場の街灯で、それもガソリンスタンドですが、どういうわけか近年の街灯は蛾などの虫が集まらないようになっているようです。

```
判決宣告後には、出廷していた裁判官3人が頭を下げる場面があった。吉田は50年の歳月を経て、無罪を掴み取った瞬間、「万歳!」と叫んだ。その後、不当に身柄拘束された21年7か月7日（7889日）の月日に対し、1日あたり400円の刑事補償（315万5600円）が支給された。なお、吉田は既に高齢で体力も衰えており、自力歩行ができなくなった。判決から9か月後、1963年12月1日に老衰と肺炎によって永眠した（享年84）。栃木県の墓には「人権の神ここに眠る」と墓碑銘が刻まれている。 また、再審判決の模様はCBCテレビなど3社で生中継された。刑事裁判の公判生中継は例が少ない［1］。

［source：］吉田岩窟王事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%90%89%E7%94%B0%E5%B2%A9%E7%AA%9F%E7%8E%8B%E4%BA%8B%E4%BB%B6
```

　上記の引用部分には、「不当に身柄拘束された21年7か月7日（7889日）の月日に対し、1日あたり400円の刑事補償（315万5600円）が支給された。・・・判決から9か月後、1963年12月1日に老衰と肺炎によって永眠した（享年84）。」とあります。

　続けて「。栃木県の墓には「人権の神ここに眠る」と墓碑銘が刻まれている。 また、再審判決の模様はCBCテレビなど3社で生中継された。刑事裁判の公判生中継は例が少ない［1］。」とありますが、今日まで知らなかった話しばかりです。

　身柄拘束の期間は「21年7か月7日（7889日）」ということで意外に短くも感じました。袴田事件の袴田巌さんの方が長かったと思いますが、再審開始で大きなニュースになっていたときも吉田巌窟王の話は聞かなかったか、見たのは事件名ぐらいだったように思います。

　栃木県としかなく栃木県のどこなのか気になるのですが、刑事司法の歴史で栃木県で思い出すのは、尊属殺人の最高裁判決のことです。尊属殺人の適用がなくなり、その後に刑法の条文が削除されたはずです。リュックサックのじゃがいもが報酬で出てくる、弁護士鉄道の伝説のような話です。

　「じゃがいも」をキーワードにまとめ記事を作成してみようと思いますが、１つ２つは尊属殺人の最高裁判決のことが出てくると思います。最高裁の違憲判決となっていたとも思います。

〈〈〈：Emacs： 2020-01-09（木曜日）18：24 　〈〈〈

* 「「人権の神ここに眠る」と墓碑銘」があると知って思い出した、リュック一杯のジャガイモが弁護士費用で尊属殺重罰規定違憲判決から栃木小１女児殺害事件へ　弁護士鉄道の歴史
  CLOCK: [2020-01-09 木 18:27]--[2020-01-09 木 21:50] =>  3:23

〉〉〉：Emacs： 2020-01-09（木曜日）18：27　 〉〉〉

　いちおうまとめ記事を作成しましたが、キーワードの設定も難しく、検索結果は乏しいものでした。一番の収穫は、「あすわか」（明日の自由を守る若手弁護士の会）の太田啓子弁護士のツイートの発見となるかもしれません。これも何かの導きを感じるような発見です。

[link:] 2020年01月09日18時16分の登録： REGEXP：”じゃがいも．＊弁護”／データベース登録済みツイート：2020年01月09日18時16分の記録：ユーザ・投稿：1／1件 http://hirono2014sk.blogspot.com/2020/01/regexp20200109181611.html

[link:] 2020年01月09日18時22分の登録： REGEXP：”リュック一杯のジャガイモ”／データベース登録済みツイート：2020年01月09日18時22分の記録：ユーザ・投稿：2／2件 http://hirono2014sk.blogspot.com/2020/01/regexp20200109182222.html

katepanda2 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW katepanda2（弁護士 太田啓子） 日時：2018/03/06 14:40 URL： https://twitter.com/katepanda2/status/970896809194172417
> この記事によると弁護士費用はリュック一杯のジャガイモだったと。 最高裁弁論の「名演説」には胸打たれる。初の法令違憲判決は性的虐待事案で下されたものだった。学ぶこと多い事案。是非ご一読を \n https://t.co/oJfmXNQCdh https://t.co/Kx6zno7p2v
▷▷▷　　　　　End　　　　　▷▷▷

　次が上記の太田啓子弁護士のツイートで公式引用されているツイートになります。少なくとも２０１５年からは見かけているアカウントで、惑星のようなアイコンが特徴のアカウントです。弁護士の可能性が高いと思ってきましたが、実名につながる情報は未確認です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sho_ya（shoya） 日時：2020-01-09 18:36／2012/04/28 17:08 URL： https://twitter.com/kk_hirono/status/1215205708418805760 https://twitter.com/sho_ya/status/196148817740038144
> 尊属殺重罰規定違憲判決のことを知らない修習生はいないと思うが，弁護人は第1審から最高裁まで無報酬の私選弁護人が担当し，かつ，当初の弁護人が倒れた後，その子である弁護士が弁護人を継いで違憲判決を勝ち取ったという話を知らない修習生は少なくない。
▶▶▶　　　　　End　　　　　▶▶▶

　ちょっと驚いたのですが、２０１２年４月２８日というツイートでした。このツイートを公式引用した太田啓子弁護士のツイートは投稿日時を確認していなかったことに気が付きました。

　太田啓子弁護士のツイートは２０１８年８月６日とあります。私が、とある連載記事を読んだ時期に近いような気がします。連載といっても複数のページに分割された記事という意味です。なんとなくそういうことが印象に残っており、ページのデザインには黄色があったような気がします。

　はっきり黄色を主体とした記事のサイトとして記憶に鮮明なのは「リテラ」というサイトなのですが、けっこう長い間、記事を見かけていないことに気が付きました。あとで少し調べてみます。

[link:] » ジャガイモ　リュック　弁護 - Google 検索 https://t.co/QwaMUz6GAz

[link:] » 「父殺しの女性」を救った日本初の法令違憲判決 (2ページ目)：日経ビジネス電子版 https://t.co/PT3K5zdzNl

```
弁護士料は、リュックサック一杯のジャガイモ
　大貫弁護士は
　「オヤジも私もこらあえらい事件だと思った。これが実刑になったら大変だ。だって、可哀想じゃないか……実刑を逃れるには、200条を憲法違反にして無効にするしかない、と。合憲判決は高く厚く積み上がってましたからね、大きな挑戦でした」
　と話す。

　当時のことを想い出したのか、私に話をしながら大貫弁護士は涙を流した。弁護士料はＹさんがリュックサック一杯につめてきたジャガイモだった。

　「貧しいお家だったから、お金なんて取れないですよ。ジャガイモはちゃんと美味しくいただきましたよ」

　親子二代に渡る最高裁までの長い道のり、日本憲法史上に輝く裁判は、ジャガイモで始まったのだ。

［source：］「父殺しの女性」を救った日本初の法令違憲判決 (2ページ目)：日経ビジネス電子版 https://business.nikkei.com/atcl/report/15/120100058/120200001/?P=2
```

　上記に引用の文章は、記憶にあるものとまったく同じなのですが、ページのデザインは記憶とはことなるもので、記憶にあるものはページの初めに栃木県内の風景写真があって、団地のような建物が写っていたかもしれません。栃木県内の場所の特定はなかったですが、調べるとすぐにわかりました。

　ページタイトルに２ページ目となっていて、１ページ目のリンクが見つからないと、本文の終わりまでスクロールさせたら、１から５までのリンクが表示されていました。５ページに分割されているようです。

　時刻は１９時０７分です。今日は天気が安定していて雨が降っている様子もないので買い物に出かけるつもりだったのですが、ずるずると時間も遅くなっていたので、あるもので夕食を済ませることにしました。節約にもなります。

　リンクの１ページ目を開いたところ、見覚えのある団地の写真が出てきましたが、記憶にあるものよりは団地の建物がずいぶん新しく感じました。事件現場と同じ場所を撮影したものか不明ですが、同じ場所であればわかる人にはわかりそうな特徴の建物で、階段の壁が黄色いペンキのようです。

　写真の下の「47年前に事件があった地域。現在は建物も建て替えられ、当時の雰囲気を伝えるものは一切無い」という説明文を見ると、事件があった地域の写真のようです。変哲はなさそうな団地らしい建物ですが、やはり階段の黄色いペンキの塗装が目立ちます。

　日経ビジネスというのは知名度もありそうですが、経済のビジネス誌やパソコンの雑誌にも日経があったようなイメージです。ネットで余りみかけないサイトだと思うのですが、刑事裁判や刑事弁護を真正面から取り上げた記事で、そのことも意外性とともに気になています。

　「「父殺しの女性」を救った日本初の法令違憲判決」が記事のタイトルで、その下に副題のような「憲法第１４条と「尊属殺人」という記載が見えます。その下には人影の小さいアイコンの横に「神田憲行　他一名」と見えます。執筆者なのでしょう。２０１６年３月１６日とその下にあります。

　他１名の横に朱色の四角の枠線を斜めに２つ重ねたアイコンがあって、マウスポインタを近づけるとリンクになっていました。クリックするとポップアップが表示され、神田憲行の下に「法律監修：梅田総合法律事務所・加藤清和弁護士（大阪弁護士会所属）」とありました。

　神田憲行という名前も弁護士として見たことがあるような気がしていたのですが、取材をした記者で弁護士のチェックと助言を受けての記事なのかもしれません。これは気が付きにくいような情報を見つけました。スペースがあるのでそのまま弁護士情報を記載すればよさそうですが、他１名のリンクです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 19:36／2020/01/09 19:17 URL： https://twitter.com/kk_hirono/status/1215220753634754561 https://twitter.com/s_hirono/status/1215216064302215168
> 2020-01-09-191712_「父殺しの女性」を救った日本初の法令違憲判決：日経ビジネス電子版.jpg https://t.co/1phaAdEFVn
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 19:36／2020/01/09 19:17 URL： https://twitter.com/kk_hirono/status/1215220729014153216 https://twitter.com/s_hirono/status/1215216094715138050
> 2020-01-09-191729_「父殺しの女性」を救った日本初の法令違憲判決：日経ビジネス電子版.jpg https://t.co/mcyZkrNkoC
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-09 19:36／2020/01/09 19:34 URL： https://twitter.com/kk_hirono/status/1215220708281733120 https://twitter.com/s_hirono/status/1215220332723728385
> 2020-01-09-192830_「父殺しの女性」を救った日本初の法令違憲判決：日経ビジネス電子版.jpg https://t.co/mvyeT4LATv
▶▶▶　　　　　End　　　　　▶▶▶

　時刻は１９時４４分です。リモコンの番組表で見落としをしたままNEWS７の続きでNHKにしていたところ、カニカマが出てきて、人工クラゲの失敗でカニカマが出来たという話がありました。初代と思われる商品に「スギヨ」とありました。

[link:] » 所さん！大変ですよ「売り上げ急増！？　カニカマ大人気の謎」[字] - Gガイド.テレビ王国 https://t.co/XotKx20XWx \n 1/9 (木) 19:30 ～ 19:57 （27分） この時間帯の番組表 \n ＮＨＫ総合１・金沢(Ch.1)

　時刻は１９時５７分です。カニカマの番組が終わったところですが、リトアニアの工場とフランスが出てきました。フランスでは「スリミ」と呼ばれた商品名らしく、日本語から辞書にも載ったということです。すり身は蒲鉾の原材料のことだと思います。

　蒲鉾の原料のすり身となる冷凍物は長距離トラック運転手の仕事で割とよく運搬した時期もあります。前に記述があると思いますが金沢市場輸送では七尾市のスギヨの仕事をした時期もありました。

　多分前にも記述があると思いますが、とりわけ印象に強いのが、東京の有明だったと思いますが、スギヨの支店のような会社に荷物を運んだことで、関越道で埼玉県から東京都に入る辺りで、後にも先にもない大雨を経験したことがありました。

　大型トラックの運転なので上から見下ろすようなかたちでしたが、道路に叩きつけられた雨が跳ね上がり、その跳ね上がりの水しぶきが乗用車の屋根を超えるような高さになっていました。そう長い時間は続かなかったのか、通過点だけの現象だったのかもしれないですが、一度のみの光景でした。

　東京の有明は、広い道路と広大な空き地が多い印象が多いのですが、そのときだけは住宅地で歩道橋のあるそれほど大きくもない交差点の角に屋台の店があって、ラーメン屋だったのかおでん屋だったのか思い出せないですが、その時は雨も降っておらず、望外の食事場所の発見でした。

　平成３年の１０月から１１月頃ですが、市場急配センターの仕事で、晴海と有明には外果の荷物を積みに行くことが多くありました。外果というのは外国からの輸入物の果物のことで、レモンやオレンジ、キウィがあります。バナナとあったと思います。

　このバナナは昭和５９年の金沢市場輸送の仕事で大阪や神戸から４トン保冷車で積んでくることが多かったのですが、そのときはバナナに毛布を掛けて運んでいました。その後には低温輸送が出来る冷凍機付きでないと運べないと聞いていたのですが、市場急配センターでは運んだ記憶があります。

　昭和５９年当時は外果をおろす倉庫のことをバナナセンターと呼んでいたように思います。ちょうど金沢中央卸売市場の裏門の道路の向こう側の角にありました。屋根が高かったとも記憶にありますが、相当年代物の古い倉庫でした。

　平成３年の秋には新しい倉庫が別の場所にあり、そちらに移っていました。同じ金沢中央卸売市場の裏の道路沿いでした。そこでバナナの荷降ろしをしていたときと記憶にあるのですが、本件告発事件の被害者安藤文さんが歩いてきて、私に何か伝えました。

　ちょうどフォークリフトを運転していたときだったと思いますが、とても印象的な場面として現在も記憶に残っています。河野秀美さんのことで伝えに来たような記憶もかすかに残っていますが、会話の内容ははっきりしない記憶です。

　ここで数年前に思い出したのが、金沢市大場町東の被告発人被告発人大網健二の自宅で開かれた被告発人大網健二の兄、OSNの結婚祝いのことです。その時もトラックに忘れ物をしたのであったのか、電話で本件告発事件の被害者安藤文さんと話をしたことを憶えていますが、記憶が劣化しています。

　外果といえば、大阪府の泉北と呼ばれた場所の倉庫にキウィを積みに行き、そこから会社に電話を掛け、本件告発事件の被害者安藤文さんの会話と態度も印象的なものだったのですが、具体的に思い出すことができず、ここにも記録の劣化を感じています。

　長距離トラック運転手の仕事は、電話を掛けることが多い仕事でもあり、当時は携帯電話が普及する前だったということもありますが、金沢の会社への電話はコレクトコールというのが普通でした。今では聞くこともないコレクトコールですが、着払いの通話になります。

　平成３年９月から平成４年４月１日までの市場急配センターの長距離トラック運転手の仕事では、茨城県古河市の山三青果の仕事が中心でした。和歌山県かつらぎ町のみかんの仕事も多かったですが、その辺りの事情もこれまで記述をしてきたと思います。

　茨城県内と栃木県内から市場急配センターに掛けた電話も多かったと思うのですが、特に記憶に残るのは古河市の青果市場前の公衆電話ぐらいです。電話ボックスではなかったような気がするのですが、そういえば電話ボックスは全く見かけることがなくなってずいぶん経ちます。

　１つ特別な精神状態もあったとして記憶にあるのが、茨城県水戸市の方から国道５０号線で、たぶん栃木県葛生町に向かっていた時のことです。途中に会社に電話を掛け安藤文さんと会話があったような気がします。

　一部区間高速道路に乗ったという記憶も情景として記憶にあるのですが、当時周辺で可能性があるのは東北自動車道のみで、Googleマップで半年ほど前に気がついたとも思うのですが、葛生町に向かうのに高速道路を利用する必要はないような感じだったのです。

[link:] » 葛生町道路元標 から 茨城県水戸市 - Google マップ https://t.co/f6psSv4HFf

　一応、水戸市としておきましたが、水戸市内に荷物を運んだ記憶はありません。記憶にあるのは前に記述があるはずですが、茨城県笠間市の辺りの国道５０号線沿いで、金沢市場輸送の輪島の運転手３人ぐらいと会ったことです。たぶん３台の大型保冷車です。

　金沢市場輸送の仕事で茨城県水戸市の辺りに行くことは珍しく、私もはっきり記憶にあるのは展示会の仕事での水戸市内のデパートに行ったことで、その１つはちょうど時代が昭和から平成に入ったようなタイミングで大西真さんと一緒でした。これも何度か記述しているはずです。

　栃木県葛生町は現在、佐野市になっているらしいと今回初めて知りました。葛生町となっていますが、私が行った場所は、それほど市街地から離れてはいなかったと思うものの、秘境のような場所で、江戸時代の時代劇で強制労働をさせられ、悪代官が登場するような場所でした。

　その栃木県葛生町に行ったのは平成４年に入ってから３回ぐらいで、いずれも石川県七尾市内まで石灰を運びました。細かく言えば、田鶴浜の橋本商事にも行った記憶で、これは岐阜県の大垣市から同じ石灰の荷物を運んだ可能性もあるのですが、当時は鹿島郡田鶴浜町だったと思います。

　とりわけ記憶に強く残るのが平成４年３月５日の午前中に七尾市内で荷降ろしをした運行で、当時は川の名前を知らなかったと思いますが御祓川の橋の上で荷降ろしをした記憶が残っています。石灰の粉塵で気分が悪くなりながら会社に戻り、そこで見たのが安藤文さんの指輪でした。

　指輪のことは同じ平成４年３月中に２度あり、２度目が静岡県清水市行きのミールの荷物を積み込んで会社に戻ってきた時のことでした。これは積み置きの荷物だったとも思います。清水市で荷降ろしをし、古河市で初めての泊まりをし、次に会社に戻ったのが３月２３日の月曜日でした。

　市場急配センターの長距離トラック運転手の仕事では、栃木県内で宇都宮市より北に行くことはなかったと思います。山形県寒河江市からリンゴを積んできた仕事は全く別です。栃木県内のみを対象にしています。

　前に調べた尊属殺人最高裁違憲判決の事件があった地域は、栃木県でも北部にあったように記憶にあります。市町村名は忘れていますが、市であったとは思います。長距離トラック運転手の仕事で通過したことはない地域であったような記憶もかすかに残っています。

　しかしながら栃木県はひと括りで捉えることが多く、日本有数の女子刑務所という栃木刑務所があるということもありますが、女児が被害に遭う重大事件があったり、それが未解決事件となっていることもあって、日本の刑事司法においては特別な地域性を感じるところがあります。

　県民性や歴史的な事情としては群馬県内の方が犯罪が多いと聞いたことがあります。博打打ちが多かったという話も聞いたことがあり、国定忠治も今で言うヤクザ者と思われますが、「赤城の山も今宵限り」という昭和の時代はよく見聞きしたセリフがありました。浪曲だったかもしれません。

　因習が強いという点では山梨県の話をネットで見たことがあります。数ヶ月前に確認のため調べたのですが、見つからず確認は出来なかったものの、祖父の権威が異常に強く孫娘を普通に強姦するような信じがたい話がありました。

　それに近い時期になると思いますが、山梨県での性犯罪事件が最高裁の解釈変更ともなるような事例があって、そこで「殺生な」という判決批判を行ったのが大阪の性犯罪専門弁護士、奥村徹弁護士になります。モトケンこと矢部善朗弁護士（京都弁護士会）が尊敬するとツイートしています。

　因習が強いという点では山梨県の話をネットで見たことがあります。数ヶ月前に確認のため調べたのですが、見つからず確認は出来なかったものの、祖父の権威が異常に強く孫娘を普通に強姦するような信じがたい話がありました。

　それに近い時期になると思いますが、山梨県での性犯罪事件が最高裁の解釈変更ともなるような事例があって、そこで「殺生な」という判決批判を行ったのが大阪の性犯罪専門弁護士、奥村徹弁護士になります。モトケンこと矢部善朗弁護士（京都弁護士会）が尊敬するとツイートしています。

[link:] » 奥村徹弁護士 殺生 - Google 検索 https://t.co/BBBgxCqNkJ

[link:] » 強制わいせつ罪の判例変更、被告の弁護団「従来なら無罪なのに…不公平だ」 - 産経ニュース https://t.co/1pr4fdXIaN \n 奥村徹弁護士はこの分類について「境目が分からない」と指摘。「この判例で５０年近くやってき… https://t.co/NiNBmkRVqN

　上記の記事に「殺生な」という文言は見当たらなかったですが、２０１７年１１月２９日の記事だと確認ができました。本文に２９日の最高裁大法廷判決ともあります。２０１６年より前を想像していたのですが、それよりは最近のことであったようです。

[link:] » 「殺生」をキーワードに含む奥村徹弁護士のツイートの記録 - 金沢市駅西本町所在市場急配センターにおける組織犯罪殺人未遂事件として再捜査の要請書／石川県警察珠洲警察署御中 https://t.co/udc0LNm3pl

　上記の自分の過去の記事から奥村徹弁護士のツイートを発見しました。産経ニュースの記事の紹介のようですが、その記事の見出しに「殺生だ」が含まれている様子がうかがえます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜okumuraosaka（弁護人弁護士奥村徹(大阪弁護士会)） 日時：2020-01-09 21:43／2017/11/29 14:22 URL： https://twitter.com/kk_hirono/status/1215252744170196992 https://twitter.com/okumuraosaka/status/935740724636680198
> 殺生でっせ」　強制わいせつ罪の判例変更、被告の弁護団「従来なら無罪なのに…殺生だ」 - 産経ニュース https://t.co/tg5z8kFopz @Sankei_newsさんから
▶▶▶　　　　　End　　　　　▶▶▶

　リンクの産経ニュースの記事の見出しに「殺生」はなく、「不公平」となっていました。よくみると、さきほど検索を見つけ、ツイートをしていたのと同じ記事かと思われます。奥村徹弁護士のツイートとの間に齟齬がありますが、これは産経ニュースの側で訂正をした可能性がありそうです。

　タブーの領域に分け入ることになりそうですが、弁護士鉄道の歴史を探求するため、風習、因習としての近親婚、近親相姦について、調べてみたいと思います。

〈〈〈：Emacs： 2020-01-09（木曜日）21：50 　〈〈〈

* リュック一杯のジャガイモが弁護士費用で尊属殺重罰規定違憲判決での弁護士の活躍は疑いの余地のない美談なのか、という疑問から調べてみた近親相姦の歴史　弁護士鉄道の歴史
  CLOCK: [2020-01-09 木 22:10]--[2020-01-10 金 02:24] =>  4:14

〉〉〉：Emacs： 2020-01-09（木曜日）22：10　 〉〉〉

```
日本のムラ社会関係［編集］
「褌祝」および「夜這い」も参照
日本における話として、赤松啓介が1994年に刊行された『夜這いの民俗学』において、かつて男のフンドシ祝いや女のコシマキ祝い（以前はオハグロ祝いと呼んだ）では儀式的に初体験を行う場合があり、この際に周りの人に阻害された場合などで父娘や母息子といった組み合わせで初体験を済ませてしまう場合は存在したようだが、あまりそういうことについてうるさく話さないという了解があったとしている［382］。

しかし、赤松啓介は障害者に関して本来は他人が行うべき性教育を身内の人が行わざるを得なくなったために近親同士で妊娠させてしまっている場合もあること、またハンセン病患者や知的障害者は近親性交が原因で地元を離れるはめになる場合があったことなどの例を挙げ、一般の研究者がこういった社会の暗黒面の真実を全く見ようとしないことについても批判的に取り上げている［383］。なお、赤松啓介は近親性交を理由に立ち退いた知的障害者は都市部のスラムなどにおいて夫婦同然の暮らしをしている場合もあるとした［384］。

赤松啓介は、青森県下北郡東通村目名の1909年10月に改則された「若者連中規約」に連中に所属していない者に対しては肌を接することもしてはならないという規則があることを指摘するが、実際問題として目名のある尻屋崎周辺の尻屋、尻労や岩屋といった村落はかつては孤立的だったとはいえ、こんなことをしていては血族結婚で村落が内部崩壊を起こしていたはずであるため、おそらく厳密に守られていなかったのではないかと考察する［385］。赤松啓介は、国家の支配に基づく「一夫一婦限定性民俗」を打破し、かつて存在した近親者間の性関係を含む「不特定多数式自由性民俗」を復活させるべきであると主張した［386］。

アメリカ合衆国においては政治家でもあるルイス・リビーが、1996年に『ジ・アプレンティス』という小説を発表した。この小説は1903年の日本を舞台とし、さまざまな性的場面が描写されているが、その中には日本におけるオジ姪相姦についての描写もあった［387］。リビーはその後、副大統領ディック・チェイニーの首席補佐官も務めたが、合衆国政府がイラク戦争において大量破壊兵器をサッダーム・フセイン政権下のイラクが所有しているというプロパガンダを正当化するため、米中央情報局 (CIA) のエージェントの身分の意図的な情報漏洩を行ったとするプレイム事件で、リビーが主導者の隠蔽目的の偽証罪で逮捕・起訴されたことで、この書物がメディアの脚光を浴びることになった。

［source：］近親相姦 - Wikipedia https://ja.wikipedia.org/wiki/%E8%BF%91%E8%A6%AA%E7%9B%B8%E5%A7%A6
```

　ずいぶんと長文のWikipediaなので、拾い読みをしていましたが、諸外国の例のあと目に付いたのが上記に引用をした「日本のムラ社会関係」という項目になります。

　昭和の時代の話になりますが、近親婚は身体異常者が生まれやすいという話を聞いたことがありました。精神的な異常者も含まれるのだと思いますが、いとこ同士で結婚したという話を聞くことがあって、その子ども二人が聾唖者と聞いたこともあってので、割と身近に感じる問題でもあったのです。

```
聾者（ろうしゃ）とは、聴覚障害者の一区分である。ろう者、聾啞者（ろうあしゃ）ともいう。本稿では日本国内の状況について主に説明する。

ろう者の意味内容は多義的であるが、主に聾学校卒業者や日本手話使用者、聾社会に所属している人が、自分のこと（自分のアイデンティティ）を「ろう者」と呼称する。音声言語獲得前に失聴した人が多い。また、聴覚障害者という単語には『障害』という言葉が含まれているので、その表現を嫌う人も自分のことを「ろう者」と表すことが多い。手話を堂々と使い、聞こえない自分を肯定している聴覚障害者に、自分を「ろう者」と呼ぶ人が多い。

［source：］ろう者 - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%8D%E3%81%86%E8%80%85
```

　聾唖者というのは遠い昔に聞き覚えの会った言葉で、パソコンでの文字変換は容易でしたが、確認も必要なので調べてみました。十分な理解が出来るほど読み込んでもいないのですが、ろう学校のことが確認できました。

　私が先に知ったのも「ろう学校」のことで、昭和５６年の９月頃のことになります。当時、私は１６歳で、場所は金沢市小立野の金沢少年鑑別所でした。鑑別所にいたのは２６日でしたが、初めの１０日ほどは独居房にいて、そのあと雑居房に移りました。

　雑居房に移ってから同房者に聞いた話のように今は思い出すのですが、鑑別所の雑居房の窓からは余り大きくはない学校のような建物がみえて、その建物が「ろう学校」で、耳が聞こえず耳が不自由であったり、目の見えない人が通う学校と聞いたように思います。少年間の口伝のような話でした。

　障害を抱えて生きることはそれだけで大変なことだと想像します。精神病者に対しても容赦のない差別が普通にあった時代であったようにも思います。

　平成に入ってからもいとこ同士の結婚というのは話を聞いたことがないのですが、民法の改正があったという話は聞いたことがなく、事例は見聞きしていないですが、法律上は昭和の時代と同じで問題のないものとされているように思います。

　血の濃いいとこ同士の結婚は障害児が生まれる可能性が高いと一方で聞き、聾唖者の実例を目にしながら疑問に考えたこともありました。これは平成５年３月の山口成良金沢大学教授によって行われた精神科の閉鎖病棟での１ヶ月間の生活で感じ考えたこととも共通性があります。

　私は被告発人木梨松嗣弁護士によって、事実上否応なく精神鑑定を受けさせられたもので、その決定を出したのも同じく被告発人とする小島裕史裁判長になります。木梨松嗣弁護士は心神喪失若しくは心神耗弱という主張をしていました。

　犯行時は精神的に追い詰められ普通の精神状態でなかったことは確かですが、その事実関係も被告発人木梨松嗣弁護士には全く無視されたもので、前提となったのが金沢西警察署の谷内孝志警部補が作成した乙号供述調書と市場急配センターの被告発人らの甲号供述調書にある事実関係になります。

　被告発人木梨松嗣弁護士によって、石川県警察の不手際が最大限利用された犯罪的行為でもありますし、それが市場急配センターの被告発人らの本来の殺人未遂事件を事後的に隠蔽する大きな法律効果をもたらしたもので、少なくとも片面的共犯が成立するというのが私の従来の意見です。

　従来の意見と言ってもまとめ方は不十分だったと思いますし、準備を整えるためにあえて不十分な主張をしてきたという側面もあるかと思いますが、適示してきた事実と説明を全体を通して勘案すれば、十分に理解の出来る合理的な内容であったと考えます。

　具体的な事実をありのままに並べていくとう積み重ねの作業を、それ自体に合理性がある、というのが平成５年当時と変わらぬ私の基本方針であります。現在も記録にこだわるのは、体験、経験に裏付けられたものがその原点にあるからです。

　同じ手法で弁護士の発言や活動を並び立てて分析していくと、不合理な矛盾点や疑問点が出てくることが多く、そこに合目的性、合理性を当てはめすっきりと解釈できるのが、私が長年、提唱してきた概念の１つである弁護士の「泥棒根性」になります。

　この「泥棒根性」は、金銭や物品を盗み取るという単純なものではなく、無意識のも過剰に自己の利益を図り、正当化するという行動原理で、病的で夢遊病者に近い事例もあるというのが、私の最近の分析結果になります。かような観点から事件や裁判を見ていくと、様々な発見が湧き出てきます。

```
近親相姦は人類の多くの文化で禁忌扱いされるが、この現象のことをインセスト・タブーと呼ぶ。近親者間の性的行為は異性間、同性間を問わず発生し、また大人と子供、子供同士、大人同士のいずれも起こるが、その親族範囲や何をもって性的行為とみなすかに関しては文化的差異が大きく、法的に近親間の同意の上の性的行為を犯罪として裁くか否かに関しても国家間で対応が分かれる。

［source：］近親相姦 - Wikipedia https://ja.wikipedia.org/wiki/%E8%BF%91%E8%A6%AA%E7%9B%B8%E5%A7%A6
```

　上記にもう一箇所、引用を行いました。Wikipediaのページの冒頭に近い部分です。「近親相姦は人類の多くの文化で禁忌扱いされるが、この現象のことをインセスト・タブーと呼ぶ」から始まっています。私自身、インセストは初めて見る言葉ですが弁護士の功罪についても似た点がありそうです。

　人類の発展には、弁護士脳の社会汚染を除去すること、これがあらゆる紛争や悩みの根源を絶つ最善の解決策になるとも考えます。弁護士脳の今日も語る言葉に、日本の刑事司法は中世、というものがここ数日もカルロス・ゴーン氏に関連して見られますが、中世と現代の違いは余りにも大きいはずです。

　そのような環境の違いも平然と捨象できるところに、弁護士脳の潜在的危険性があると考えます。彼ら弁護士脳が未来に向け真剣に考え意見を表明すべきは２０１９年の動向として、袴田事件、大崎事件、湖東記念病院事件、乳腺外科医のわいせつ事件にあると考えるのですが、余り見かけないものです。

　袴田事件は控訴審で再審開始決定棄却となっていたかと思います。２０１９年中のことであったのかは、これから確認をしたいと思いますが。再収監という身柄の拘束はないとはいえ、テレビではまともな報道も見ていないという印象が残っています。

[link:] » 袴田事件　棄却 - Google 検索 https://t.co/mbFWqq1egK

[link:] » 袴田事件の再審認めず、釈放は維持　東京高裁決定　　:日本経済新聞 https://t.co/NUENrf5WS5 \n 2018/6/11 13:36 (2018/6/11 14:08更新)

　調べたところ、袴田事件の再審開始決定の取り消しは２０１９年ではなく、２０１８年の６月でした。上記の記事には、最高裁に特別抗告する方針とあります。特別抗告の情報も見かけないと思ったのですが、比較的最近に検察を批判するツイートをみたようなことを思い出しました。

　弁護士の尽力によって冤罪から救済されたという事例は、これも弁護士鉄道の歴史としていくつかあります。これは否定をしませんが、警察や検察を見境なしに批判し、大きな負担を与えて、誤判や冤罪が起きやすい環境づくり、土壌づくりを続けているとみるのも弁護士鉄道の実態です。

　テレビに「ミューオン」というのが出てきました。NHKの２３時台のニュース番組です。初めて知ったミューオンですが、人類の進歩に貢献が期待できる一方で、軍事的な利用では危機も高めそうです。すでに到達している軍事技術のレベルなのかもしれません。

```
　事件から数日後、宇都宮市内で事務所を構える大貫大八弁護士（故人）のところにひとりの依頼人が現れた。殺されたＸさんの別居中の妻Ｙさんだった。依頼内容は娘のＡの弁護だった。そこで語られたのは、おどろおどろしい事件の背景だった。

　Ａは14歳のころに実父のＸさんから犯され、それからずっと近親相姦の関係を強要されていたのだ。しかも父親との子どもを5人も出産し、2人は死亡したものの、3人の子どもを育てていた。やがてＡさんが外に働きに出て、恋仲の男性ができ、結婚の約束をする。それを知ったＸさんが激怒し、あの夜の犯行につながっていく。

　大八弁護士の息子でのちに訴訟を引き継ぐ大貫正一弁護士は、Ｙさんが依頼にきたときの様子をこう語る。
　「お母さんは自分の恥を忍んでよく相談にこられたと思いますよ。話を聞いているうちにお母さんも、オヤジも私も涙を流してね」
　ただの刑事事件にはならなかった。なぜならＡは刑法199条だけでなく同200条でも起訴されたからである。

［source：］「父殺しの女性」を救った日本初の法令違憲判決：日経ビジネス電子版 https://business.nikkei.com/atcl/report/15/120100058/120200001/?P=1
```

　上記の記事の引用部分は、近親相姦に関わる部分です。「父親との子どもを5人も出産し、2人は死亡したものの、3人の子どもを育てていた。」とあります。この記事は前にも呼んでいたはずなのですが、今頃になって大貫大八という名前に少し聞き覚えがあった弁護士が、宇都宮市だと気が付きました。

　もともとこの尊属殺人最高裁違憲判決の事件は、栃木県でも群馬県や埼玉県に近い辺りをなんとなく想像したためか、弁護士の親子のことも、他の事柄との混同があったためか、群馬県辺りの弁護士を想像していました。具体的に思い出せないのですが、弁護士同士の訴訟も同じ頃の注目にありました。

　いずれ何かの拍子で思い出すことがあるかもしれません。検索で関連情報を見つけたり、無関係であってもTwilogの検索で、同日のツイートですっかり忘れていたことを見つけることも少なくはありません。

［link：］ 都　弁護士 - Twitter検索 / Twitter https://twitter.com/search?q=%E9%83%BD%E3%80%80%E5%BC%81%E8%AD%B7%E5%A3%AB&src=typed_query

Miyako_Koji ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW Miyako_Koji（弁護士 都 行志） 日時：2020/01/07 14:56 URL： https://twitter.com/Miyako_Koji/status/1214425587520954369
> 弁護士は仕事の性質上、争いごとに関わっていかざるを得ないのは確かだけれども、弁護士も紛争を解決して平和を作れる仕事だと思う。自分はまだまだ弁護士の仕事に可能性を感じているし、天職だと思っている。
▷▷▷　　　　　End　　　　　▷▷▷

Miyako_Koji ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW Miyako_Koji（弁護士 都 行志） 日時：2020/01/07 10:31 URL： https://twitter.com/Miyako_Koji/status/1214358771922698241
> 僧侶になった堀江さんの「弁護士バッジを返すとき、大きな重圧から解放される、心からの幸福感をおぼえていました。その瞬間、弁護士になっていちばんの笑顔になれました」という言葉から、本当に自分の人生を生きている方だなと。弁護士になるまでの時間とコストを考えると方向転換は普通は難しい。
▷▷▷　　　　　End　　　　　▷▷▷

　群馬県の弁護士ということで思い出したのが、上記にブロックされているためリツイートに失敗した都行志弁護士ですが、けっこう長い間、ツイートを見かけておらず、忘れかけていました。Twitterの検索から２つのツイートを見つけ、リツイートを試みたところです。

```
弁護士 都 行志
@Miyako_Koji
群馬弁護士会所属／高崎市の弁護士／元テレビ局報道記者、ディレクター／アメリカLAに5年滞在／渋川ロータリー／2017年独立開業
群馬県 高崎市miyakosougou-law.com2012年5月からTwitterを利用しています
1,047 フォロー中
4,886 フォロワー

［source：］弁護士 都 行志（@Miyako_Koji）さん / Twitter https://twitter.com/Miyako_Koji
```

　ちょいちょいとリツイートとしてツイートを見かけていた時期があり、ブックマークからタイムラインを開いたこともあったのかもしれませんが、弁護士として志と熱意を感じる弁護士で、尊属殺人最高裁意見判決の親子の弁護士とも、群馬と栃木という地理的関係だけではない近さを感じていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜itotakeru（たけるんbot） 日時：2020-01-09 23:55／2020/01/06 23:14 URL： https://twitter.com/kk_hirono/status/1215285859806658560 https://twitter.com/itotakeru/status/1214188506701946881
> 修習同期同クラスの堀江くん。 同期同クラスの山田くん @kun1aki と同じく、司法試験に合格したものの弁護士を辞めたひとり。 うちのクラス、キャラ濃すぎでは。。。 今の時代、あえて弁護士という職業を選ぶ意味は、もう一度考えてみ… https://t.co/xy3aA1wavm
▶▶▶　　　　　End　　　　　▶▶▶

　都弁護士のタイムラインで見つけたツイートをリツイートしました。リンクにある記事は数日前に呼んでいるものと思います。割と長めの記事でした。弁護士資格を返上し、僧侶になったという人のお話です。

　都弁護士のTwitterの更新の頻度は少なくないのですが、だいぶん長い間、ツイートを見かけずにいたように思います。記録を調べて確認します。

```
[link:] 2019年07月01日15時56分の登録： ＼弁護士 都  行志　@Miyako_Koji＼6月末日をもって「みやこ総合法律事務所」の旗を下ろすことに。感慨深い...新しい事務所名の発表は明日させていただきます。 http://hirono2014sk.blogspot.com/2019/07/miyakokoji6.html
[link:] 2019年07月04日08時53分の登録： ＼弁護士 都  行志　@Miyako_Koji＼今回このような決断をしたのは、１人でできることの限界を感じたこととチームでやれることの可能性に賭けたからです。ひとりで全て http://hirono2014sk.blogspot.com/2019/07/miyakokoji.html
[link:] 2019年07月15日19時02分の登録： ＃弁護士 都  行志　@Miyako_Koji＃のツイート／2019-05-28_0843〜2019-07-14_1630／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年07月15日19時02分 http://hirono2014sk.blogspot.com/2019/07/miyakokoji2019-05-2808432019-07.html
[link:] 2019年07月19日15時48分の登録： ＃弁護士 都  行志　@Miyako_Koji＃のツイート／2019-05-29_2100〜2019-07-19_0439／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年07月19日15時48分 http://hirono2014sk.blogspot.com/2019/07/miyakokoji2019-05-2921002019-07.html
[link:] 2019年07月28日14時22分の登録： ＼弁護士 都  行志　@Miyako_Koji＼弁護士業界に人格破綻者が多いことは、ツイッターなどでだいぶ世間にも知られてきていると思うけど、人格破綻者の弁護士に限ってと http://hirono2014sk.blogspot.com/2019/07/miyakokoji_28.html
[link:] 2019年07月28日14時51分の登録： ＼弁護士 都  行志　@Miyako_Koji＼弁護士以外の方にお聞きします。弁護士に仕事を頼むときに、弁護士の「容姿」「年齢」「学歴、職歴」「弁護士歴」のうちあなたは何 http://hirono2014sk.blogspot.com/2019/07/miyakokoji_76.html
[link:] 2019年08月05日17時44分の登録： ＼弁護士 都  行志　@Miyako_Koji＼弁護士になって50倍稼いでも、モテない人はモテないし、心が満たされない人は満たされない。そういう当たり前の現実を、我々に教 http://hirono2014sk.blogspot.com/2019/08/miyakokoji50.html
[link:] 2019年08月07日17時41分の登録： ＼弁護士 都  行志　@Miyako_Koji＼弁護士の仕事って、資格制度に守られながら、人様の紛争に介入して紛争を解決する性質の仕事だから、仮に人より50倍稼げたとして http://hirono2014sk.blogspot.com/2019/08/miyakokoji50_7.html
[link:] 2019年08月09日01時29分の登録： ＃弁護士 都  行志　@Miyako_Koji＃のツイート／2019-06-15_2207〜2019-08-08_2329／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年08月09日01時28分 http://hirono2014sk.blogspot.com/2019/08/miyakokoji2019-06-1522072019-08.html
[link:] 2019年08月12日03時30分の登録： ＼弁護士 都  行志　@Miyako_Koji＼再来週から京都のロースクール生が弊所にサマークラークで来ることになった。街弁の仕事ぶりを見たいということで、何を見せてあげ http://hirono2014sk.blogspot.com/2019/08/miyakokoji.html
[link:] 2019年08月20日12時32分の登録： ＼弁護士 都  行志　@Miyako_Koji＼これは自分も同感で、今は司法試験史上、最高のボーナスステージが続いている状況やと思う。今後もずっとボーナスステージが続く恐 http://hirono2014sk.blogspot.com/2019/08/miyakokoji_20.html
[link:] 2019年09月18日22時26分の登録： ＼弁護士 都  行志　@Miyako_Koji＼東京で、四大以外で、弁護士をやることの意味、リスクを考えるべき時期にきているのではないか。東京は、余りに弁護士が多過ぎて、 http://hirono2014sk.blogspot.com/2019/09/miyakokoji.html
[link:] 2019年09月30日08時21分の登録： ＼弁護士 都  行志　@Miyako_Koji＼進む法曹離れ　司法の基盤が揺らぎかねない : 社説 : 読売新聞オンライン  http://hirono2014sk.blogspot.com/2019/09/miyakokoji_30.html
[link:] 2019年10月02日18時56分の登録： ＃弁護士 都  行志　@Miyako_Koji＃のツイート／2019-08-19_1146〜2019-10-01_1915／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年10月02日18時56分 http://hirono2014sk.blogspot.com/2019/10/miyakokoji2019-08-1911462019-10.html
[link:] 2019年10月26日14時17分の登録： ＼都 行志　@Miyako_Koji＼人生を変えるには、付き合う人、環境を変えるというのが本当に有効だと思う。旅や読書も有効だけど、旅は一過性で終わってしまうし、読書も一 http://hirono2014sk.blogspot.com/2019/10/miyakokoji.html
[link:] 2019年10月26日14時18分の登録： ＼都 行志　@Miyako_Koji＼人生、道に迷ったときに、相談するべきは自分の心だと思う。自分が心底好きなことは何か、ワクワクするのは何か。多くの場合、心が自然と回答 http://hirono2014sk.blogspot.com/2019/10/miyakokoji_26.html
[link:] 2019年10月26日14時23分の登録： ＼都 行志　@Miyako_Koji＼「人助けランキング、日本は世界最下位」英機関　日本は冷たい国なのか　ホームレス受け入れ拒否問題　(飯塚真紀子) - Y!ニュース  http://hirono2014sk.blogspot.com/2019/10/miyakokoji-y.html
[link:] 2019年10月26日14時26分の登録： ＼都 行志　@Miyako_Koji＼台風で外出できないので、久々に家で料理してるけど、こういう時間を過ごすの久々やな。日々、紛争の間に入っていく仕事をしていると、平凡な http://hirono2014sk.blogspot.com/2019/10/miyakokoji_92.html
[link:] 2019年10月26日14時37分の登録： ＼都 行志　@Miyako_Koji＼進む法曹離れ　司法の基盤が揺らぎかねない : 社説 : 読売新聞オンライン http://hirono2014sk.blogspot.com/2019/10/miyakokoji_60.html
[link:] 2019年10月26日20時34分の登録： ＼都 行志　@Miyako_Koji＼「偉い大人」から、「身の丈に合った人生を生きろ」、「30代になったらもう伸び代ないから諦めろ」と言われ、それを間に受けてしまう若い人 http://hirono2014sk.blogspot.com/2019/10/miyakokoji30.html
[link:] 2019年11月08日21時14分の登録： ＼弁護士 都 行志　@Miyako_Koji＼最近のツイッター論壇では、「表現は受け手の気持ちを考えてしろ派」と「表現は自由にさせるべき派」の対立が激化している印象を受け http://hirono2014sk.blogspot.com/2019/11/miyakokoji.html
[link:] 2019年12月05日10時19分の登録： ＼弁護士 都 行志　@Miyako_Koji＼自営業者は将来への種まきも勿論重要だと思うけど、将来への投資を土日返上でし続けて、いつか仕事で余裕ができたら、旅行しよう、親 http://hirono2014sk.blogspot.com/2019/12/miyakokoji.html
[link:] 2019年12月20日00時53分の登録： ＼弁護士 都 行志　@Miyako_Koji＼弁護士業も5年目から6年目に入ろうとしているけど、何年目が実力が伸びたのかと振り返ると、イソ弁時代よりも独立開業してからの方 http://hirono2014sk.blogspot.com/2019/12/miyakokoji56.html
[link:] 2019年12月20日07時33分の登録： ＼弁護士 都 行志　@Miyako_Koji＼司法試験に合格した「医師」たちのカルチャーショック 「データより判例通説が重視されるなんて」|弁護士ドットコムニュース http://hirono2014sk.blogspot.com/2019/12/miyakokoji_20.html
[link:] 2020年01月09日23時50分の登録： ＃弁護士 都 行志　@Miyako_Koji＃のツイート／2019-09-15_2016〜2020-01-09_2008／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月09日23時50分 http://hirono2014sk.blogspot.com/2020/01/miyakokoji2019-09-1520162020-01.html
```

　２，３ヶ月は開きがあったように考えていたのですが、１２月２０日に記憶があったことを確認しました。上記に掲載したのは昨年（２０１９年）７月以降の記録すべてとなります。

　近親相姦の歴史についてはWikipediaのページを一つ開いただけで終わりにします。重視したのは地域的な風習や因習となりますが、調べれば調べるだけ時間も掛かりそうです。

　父娘間で子供が出来たという話もこの尊属殺人最高裁違憲判決の事件以外には情報を見たことがないのですが、それも５人の子供が生まれて２人は死亡したものの３人が育っているという話です。昭和４３年の事件ということもあり因習の残る地域ではさほど問題視されなかった可能性も考えたからです。

　栃木県の某市という以上の特定の情報はみておらず、子供の年齢も情報を見ていないと思いますが、近所が父娘の間に３人の子供が育っていると知らなかったのかと気になり、仮に知られていなかったとすれば、弁護士が最高裁の歴史的判決を得たことで大々的になり、その後の子供の生活が気になります。

　少し記事を読み返したところ、リュックサック一杯のジャガイモで宇都宮市の弁護士を頼ったのは、父親殺害をした娘の母親になるようです。執行猶予にこだわり法律上動かすことの出来ない法定刑の下限を変更するため、尊属殺人の適用を意見とし、通常の殺人罪の適用を求めたようです。

　いちいち調べて確認はしませんが、尊属殺人の法定刑は無期または死刑に限定されていたはずです。現在は下限が５年となっているはずの殺人罪ですが、１０年ほど前までは下限が懲役３年となっていたはずです。

　尊属殺人を家父長制など戦前の価値観の名残として否定し、刑法の条文から除去することも一部の弁護士らの悲願であって、法律の解釈適用としても大きな論拠、武器となる憲法違反の最高裁判決であったものと考えられます。それも大法廷判決となっていることは、親子の弁護士だけの活動とは思えません。

　近親相姦で娘に殺された父親には被害者としての人権のかけらもないのか、と考えながらそれだけ倫理的に断罪されうる所業と理解するところもありました。ところが昨年（２０１９年）３月に、父娘間の強姦事件の無罪判決があって、その取り扱い自体に疑問とするところがありました。

　リュックサック一杯のジャガイモを弁護費用として、最高裁までの弁護を引き受けたとあります。同情や善意があったことは否定しませんが、他の弁護士らがその後に受けた利益をそのジャガイモと天秤にかけて考えた時、そこには弁護士鉄道の大きな闇、ブラックホールがあるように思えます。

　大貫大八弁護士（故人）と大貫正一弁護士の父娘弁護士は、それだけ義侠心が厚い人物であったのかもしれません。栃木県には足尾銅山の公害問題も歴史にあったはずですが、これを確かに知ったのは山本太郎という政治家が天皇陛下に書簡を手渡そうとした問題でした。

[link:] » 山本太郎 足尾銅山 - Google 検索 https://t.co/es9M00GOtY

[link:] » 65回　足尾銅山鉱毒事件　～田中正造と山本太郎の違い～ | 日本人のための日本近現代史 https://t.co/ChcWmR6f54

[link:] » 田中正造 - Wikipedia https://t.co/Um1OEdW9G2

[link:] » 安蘇郡 - Wikipedia https://t.co/q9TMEhWNmE

```
1901年（明治34年）10月23日、田中は議員を辞職［6］したが、鉱毒被害を訴える活動は止めず、主に東京のキリスト教会などで鉱毒に関する演説をたびたび行った。


明治天皇に直訴を行う様子が刻まれている「田中正造翁遺徳の碑」
（茨城県古河市) 古河は谷中村=現・渡良瀬遊水池周辺最大の都市で支援者も多く、また田中らが上京時に古河駅を利用したことから現在まで縁の多い地の1つである
12月10日、東京市日比谷において、帝国議会開院式から帰る途中の明治天皇に足尾鉱毒事件について直訴を行う［7］。途中で警備の警官に取り押さえられて直訴そのものには失敗したが、東京市中は大騒ぎになり、号外も配られ、直訴状の内容は広く知れ渡った。直訴状は、幸徳秋水が書いたものに田中が加筆修正したと伝えられる。田中は即拘束されたが、政府は単に狂人が馬車の前によろめいただけだとして不問にすることとし（田中本人の言及による）、即日釈放された。田中は死を覚悟しており、釈放後、妻カツ宛に自分は（12月）10日に死ぬはずだったという意味の遺書を書いている。また直訴直前に迷惑がかからないようにとカツに離縁状を送っているが、カツ本人は離縁されてはいないと主張している。

1902年（明治35年）、川俣事件公判の際にあくびをした罪で重禁固40日の判決を受け服役。このとき聖書を読み、影響を受けた。この後の田中の言葉には「悔い改めよ」など、聖書からの引用が多くなる。ただし、キリスト教への改宗はしなかった。

［source：］田中正造 - Wikipedia https://ja.wikipedia.org/wiki/%E7%94%B0%E4%B8%AD%E6%AD%A3%E9%80%A0
```

　上記に引用をしましたが、明治天皇への直訴状は「幸徳秋水が書いたものに田中が加筆修正したと伝えられる。」とあります。見覚えのある名前ですが、ポップアップの小さいウィンドウにも無政府主義者とありました。明治時代のジャーナリストともあり、これは意外な人物像です。

　国道５０号線がない時代は、佐野市からは茨城県古河市が最寄り駅だったようです。古河市内は一度だけ荷物を運んだことがあるのですが、材木商の会社であったような記憶が微かに残るものの、ずいぶん歴史を感じる建物でした。それによく似たのが岐阜県可児市の会社です。

```
『足尾から来た女』（あしおからきたおんな）は、2014年1月18日から1月25日までNHK総合「土曜ドラマ」枠で毎週土曜日の21：00 - 22：13（JST）に全2回放送されたテレビドラマ。主演は尾野真千子。

明治時代末期に栃木県の足尾銅山で起こった日本初の公害・足尾鉱毒事件をテーマに、鉱毒被害に遭う村で生まれ育った娘が故郷を失いながらも、たくましく生きていく姿を、史実を基に描いた作品。

［source：］足尾から来た女 - Wikipedia https://ja.wikipedia.org/wiki/%E8%B6%B3%E5%B0%BE%E3%81%8B%E3%82%89%E6%9D%A5%E3%81%9F%E5%A5%B3
```

　ちょっと見覚えのあるドラマのタイトルと思いリンクを開いてみました。尾野真千子という女優は最近見かけておらず、ちょっと忘れていたのですが、両極端な演技をみた女優でした。

[link:] » 谷中村 - Wikipedia https://t.co/5cMlLKTlaj

[link:] » 旧谷中村合同慰霊碑 - Google マップ https://t.co/EfLYB6tLPc

　山間部を想像していたのですが、古河市の近くでした。その辺り一帯は広い平地が果てしなく広がっているはずです。谷中村のWikipediaのページを読み直すと、足尾銅山の下流で大きな被害を受けたとありました。

[link:] » 足尾銅山観光(通洞坑跡) - Google マップ https://t.co/sV6YEGvl4N

　初めてGoogleマップで場所の確認をしたのですが、想像とは違った場所で、群馬県桐生市の山奥に見えます。栃木県日光市からは国道１２２号線がつながっているようですが、日光市と桐生市の中間地点に見えます。渡良瀬川の上流になるようですが、古河市とはだいぶん離れています。

```
葛生町（くずうまち）は、栃木県南西部（安足）に位置していた町である。佐野市への通勤率は16.2%（平成12年国勢調査）。1950年に直良信夫が化石人骨を発見し「葛生原人」として提唱したことで知られる［1］。

2005年2月28日に佐野市・安蘇郡田沼町と合併して佐野市を新設したため、廃止となった。

［source：］葛生町 - Wikipedia https://ja.wikipedia.org/wiki/%E8%91%9B%E7%94%9F%E7%94%BA
```

　さきほど栃木県の安蘇郡を見かけて、明治時代の地名なのかと考えていたのですが、佐野市に合併する前の葛生町は、その栃木県安蘇郡だったようです。送り状には住所の記載があり、作業日報にも書き写しをしていたような気もしますが、記憶になく本当に明治時代の話かと思っていました。

[link:] » 仙波町 - Google マップ https://t.co/8W96NnG0Zs

　佐野市の葛生駅の近くにちょっと見覚えのあるような仙波という地名があってGoogleマップを拡大表示させたところ、石灰工業という会社がいくつかあるところを発見しました。

　佐野市内から向かったことが２回はあって、別の１回は別の方向から向かったという記憶があり、それが先程の茨城県水戸市の方から向かったときのことになります。

[link:] » 栃木インターチェンジ - Wikipedia https://t.co/2ruQ94pTpt

　前に調べた時は分からなかったのですが、栃木インターが東北自動車道にはあって、佐野インターから乗って、この栃木インターに降りて葛生町に向かった可能性がありそうです。栃木インターには今市市の看板が出ていた可能性も考えられます。

```
栃木小1女児殺害事件（とちぎ しょう1じょじさつがいじけん）は2005年12月に栃木県今市市（現：日光市）に住む小学1年生の女児が行方不明となり、茨城県常陸大宮市の山林で刺殺体となって発見された事件。 栃木県警、 茨城県警による正式な呼称は栃木・茨城にまたがる女子児童殺人・死体遺棄事件。メディアでの呼称は今市事件。

［source：］栃木小1女児殺害事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A0%83%E6%9C%A8%E5%B0%8F1%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6
```

　今市市が栃木市に編入されたものと考えていたのですが、日光市とあります。今市小１女児殺害事件という呼称が栃木総１常時殺害事件と変わっていたので、当然に栃木市なのかと考えていたのですが、日光市のことは見ていたような記憶もあります。

[link:] » 栃木市 - Google マップ https://t.co/WxowRfys1h

　そもそも栃木市が存在するのか心配になって確認したのですが、小山市と佐野市の間を割り込んだような地形なので、さらに驚きました。小山市と佐野市は割合近くて、隣接しているものと思い込んでいました。その間にあるのが思川になります。

　栃木県は宇都宮市が県庁所在地なのに、栃木市が存在するのが疑問に思ったのです。

　つけたままのテレビに目をやると、寿司職人のような女性がいて、数年前に見たなんとか寿司の女性職人なのかと注目したのですが、次に見たのが板尾という俳優で、先日、日曜劇場「99．9−刑事専門弁護士−SEASONII」のことで取り上げた俳優です。ずいぶん久しぶりに姿をみました。

　先日、板尾という俳優のことをとりあげたときは、テレビで見ていないことを考えることもなかったのですが、本人を目にして思い出すというのも不思議なものです。さきほど時間をみて２時近くに驚いたのですが、実はまだ夕食を済ませていません。簡単には済ませる予定です。

```
2018年8月3日、東京高裁（藤井敏明裁判長）で控訴審の判決公判が開かれ、無期懲役を言い渡した一審宇都宮地裁の裁判員裁判判決を破棄したが、被告人に無期懲役を言い渡した［30］。

藤井敏明裁判長は、取り調べの録音録画映像で事実認定した違法性や、殺害の日時場所の事実誤認を指摘して破棄。「状況証拠を総合すれば犯人であると認められる」などとし、一審と同様に無期懲役を言い渡した［31］。弁護団は即日上告した。

［source：］栃木小1女児殺害事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A0%83%E6%9C%A8%E5%B0%8F1%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6#%E5%88%A4%E6%B1%BA_2
```

　こちらも思い出してすぐに調べたのですが、弁護団が即日上告したあとの情報は出ていないようです。即日控訴というのはよく見かけますが、即日上告というのは初めて見たかもしれません。最高裁は大原則で書面審理のみの法律審なので、即日上告にパフォーマンス以外の意味があるとは思えないです。

　この栃木小１女児殺害事件は、ちょうど３月３日のひな祭りの頃に大きな動きがあったと記憶にあるのですが、控訴審の判決が２０１８年８月３日とあります。上告審での弁護団の活動というのも全く情報をみないので、次にみるのは上告棄却のニュースなのか、既に出ているような気もしてきました。

　この栃木小１女児殺害事件の刑事裁判の被告人も、弁護士鉄道の乗客となって運命となったレールの上を走らされているような気がします。判決は無期懲役で、無実でないのであれば早く判決が確定することで仮釈放の可能性も見込め、反省を示していれば有期刑の可能性も少しはあったのかもしれません。

　この栃木小１女児殺害事件も、警察が異例のオービスの情報を公開していたことが印象的な裁判でしたが、弁護団はそれを形式的に批判するだけで、被告人にアリバイとなるような当日の行動確認はしていなかったのか、具体的な反論はないという気になるところの刑事裁判でした。

　オービスではなくNシステムの記録でした。その部分を見つけたので、まだ内容は呼んでいませんが、そのまま引用します。ずいぶん簡潔な項目となっています。

```
Nシステムの記録［編集］
検察側は、公判で採用されるのは異例のNシステムを証拠として提出。宇都宮市鐺山町の国道123号では、午前2時20分に東へ向かい、同6時12分には西に向かって走行していたとし、被告人Kが、自宅のある鹿沼市方面から遺体遺棄現場の茨城県常陸大宮市方面を往復していたことを示す客観的事実の一つとした。

弁護側は、Nシステムについて警察官に「Nシステムで記録された地点を車が通過したことは分かっても、その車がどこから来てどこに向かったかは分かりませんよね」と問うと、警察官は「分かりません」と答えた［6］。

［source：］栃木小1女児殺害事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A0%83%E6%9C%A8%E5%B0%8F1%E5%A5%B3%E5%85%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6#%E5%88%A4%E6%B1%BA_2
```

　被告人が無実という確信があれば、Nシステムの記録時の行動を確認し具体的な無罪主張をするはずと以前は思い込んでいたように思いますが、今考えると弁護士は、そんなことなどそっちのけで、聞き取りをしていない可能性があり、警察不信の捨て駒として被告人を利用しただけにも思えます。

　項目の見出しを変更して、栃木小１女児殺害事件を追加しました。特に思い入れの強い刑事裁判であり、女児の大きなお墓のことがずっと心にあります。

〈〈〈：Emacs： 2020-01-10（金曜日）02：24 　〈〈〈

